/* 
  ITMainWinCtrl.strings
  iToolsMain

  Created by Aaron on 8/10/13.
  Copyright (c) 2013 __MyCompanyName__. All rights reserved.
*/

"EjectAlertTitle"           = "\"%@\" 不能弹出；该设备正忙，请稍后重试！";
"EjectAlertDefaultButton"   = "确定";

"SwitchAlertTitle"          = "设备正忙，请稍后重试！";

"HelpMail"                  = "电子邮件";
"HelpSNS"                   = "新浪微博";
"HelpBBS"                   = "论坛";
"HelpQQG"                   = "企业QQ";
"HelpFAQ"                   = "常见问题";

"ITCNIsRunningAlertTitle"   = "iTools中国版 已经运行!";

"(Unregist)"                = " (未注册)";

"Eject"                     = "推出";

"TrialTitle"                = "试用限制";

"FreeTitle"                 = "免费限制";

"Unregist tips"             = "这是试用版，您仍有%d次机会%@";

"TrialTimesOver"            = "您的%d次试用机会已用尽，如果您需要继续%@，请购买。";

"Free tips"                 = "免费版不支持%@.";

"regist benefits"           = "升级到专业版（立减$10，仅需$19.99），然后您可尽情地%@";

"Upgrade"                   = "升级";

"Order"                     = "立即购买";

"Cancel"                    = "取消";

"Evaluate"                  = "免费试用";

"Regist"                    = "我已购买";

"OK"                        = "确定";

"Save"                      = "保存";

"Systemlog"                 = "系统日志";
